[InternetCafeReadOnly]
Enabled=0


[ClientUpdater]
Enabled=0


[ConflictSuspensionForm]
Game=bf3.exe,bf4.exe


[DefaultSpecifyGame]
ChineseS=H1Z1.exe,H1Z1：杀戮之王,0;TslGame.exe,绝地求生：大逃杀,1;RustClient.exe,Rust,1;csgo.exe,Counter-Strike Global Offensive,0;Steam.exe,Steam客户端引导程序,0;tcls_core.exe,Tencent WegGame客户端引导程序,0;codoMP_client_shipRetail.exe,使命召唤online,1;TPS.exe,枪神纪TPS,0;League of Legends.exe,英雄联盟LOL,0;Tgame.exe,逆战NZ,0;crossfire.exe,穿越火线CF,0;AVA.exe,战地之王AVA,1;cstrike-online.exe,反恐精英Online,0;CounterStrikeOnline2.exe,反恐精英Online2,0;FinalCombat.exe,大冲锋,0
ChineseT=H1Z1.exe,屍流感:殺戮之王,0;TslGame.exe,絕地求生,1;RustClient.exe,Rust,1;csgo.exe,絕對武力-全球攻勢,0;Steam.exe,Steam Client Bootstrapper,0;codoMP_client_shipRetail.exe,決勝時刻online,1;League of Legends.exe,英雄聯盟LOL,0;crossfire.exe,穿越火線,0;AVA.exe,戰地之王AVA,1;cstrike-online.exe,絕對武力Online,0;CounterStrikeOnline2.exe,絕對武力Online2,0;FinalCombat.exe,大衝锋,0
//English=PlayerUnknown's Battlegrounds,1;RustClient.exe,Rust,1
//Russian=PlayerUnknown's Battlegrounds,1;RustClient.exe,Rust,1


[AdvancedSetting]
Enabled=0


[MacroEditor3]
Enabled=0


[SYSTEM]
// 1.Move the double line if you need active the language, and add // back to Language=
// 2.Language empty means will excute auto-detect per windows system
Language=
//Language=ChineseT
//Language=ChineseS
//Language=English
//Language=Czech
//Language=Turkish
//Language=Indonesian
//Language=Dutch
//Language=French
//Language=German
//Language=Italian
//Language=Polish
//Language=Russian
//Language=Portuguese
//Language=Spanish
//Language=Japanese
//Language=Korean
//Language=Romanian	羅馬尼亞語
//Language=Malay	馬來語
//Language=Swedish	瑞典語
//Language=Vietnamese	越南語
//Language=Norwegian 	挪威語
//Language=Finnish	芬兰语
//Language=Hungarian 	匈牙利语
//Language=Bulgarian	保加利亞語
//Language=Greek	希臘語
//Language=Croatian	克羅地亞語
//Language=Danish	丹麥語
//Language=Persian	波斯語
//Language=Arabic	阿拉伯語
//Language=Estonian	愛沙尼亞語
//Language=Azerbaijan	阿賽拜疆語
//Language=Macedonian	馬其頓語
//Language=Thai   	泰語
//Language=Slovak 	斯洛伐克語

